atool
autoconf
automake
base
bash-completion
binutils
bison
docker
docker-compose
fail2ban
fakeroot
flex
gcc
git
groff
htop
libtool
linux
linux-firmware
linux-hardened
lm_sensors
logwatch
lsof
m4
make
man-db
nano
nano-syntax-highlighting
net-tools
openssh
p7zip
packup
pakbak-git
patch
pigz
pkgconf
postfix
reflector
rxvt-unicode
s-nail
strace
sudo
texinfo
tree
ufw
unrar
unzip
wget
which
yay
zip
