amdgpu-pro-oglp
amf-amdgpu-pro
atool
autoconf
automake
base
base-devel
bash-completion
bind
binutils
bison
certbot
dkms
docker
docker-compose
dosfstools
downgrade
fail2ban
fakeroot
flex
gasket-dkms-git
gcc
git
gnu-netcat
groff
htop
libtool
libva-mesa-driver
libva-utils
libva-vdpau-driver
libvdpau-va-gl
linux
linux-firmware
linux-hardened
linux-hardened-headers
linux-headers
lm_sensors
logwatch
lsof
m4
make
man-db
mesa-amber
mesa-utils
mesa-vdpau
mpv
nano
nano-syntax-highlighting
ncdu
neofetch
net-tools
networkmanager
nfs-utils
nfsidmap
nmap
ntfs-3g
openssh
p7zip
packup
pacutils
pakbak-git
patch
perl-date-manip
pigz
pkgconf
python-dtlssocket
python-libseccomp
radeontop
reflector
rxvt-unicode
s-nail
strace
sudo
tcpdump
texinfo
tmux
tmux-bash-completion-git
tree
ufw
unrar
unzip
usbutils
wget
which
xf86-video-amdgpu
yay
zip
