atool
autoconf
automake
base
bash-completion
bc
bento4
bind
binutils
bison
certbot
cifs-utils
docker
docker-compose
fail2ban
fakeroot
fdkaac
ffmpeg
flex
gcc
git
gnu-netcat
groff
htop
libfdk-aac
libtool
linux
linux-firmware
linux-hardened
lm_sensors
logwatch
lsof
m4
make
man-db
mediainfo
nano
nano-syntax-highlighting
neofetch
net-tools
networkmanager
nfs-utils
nmap
openssh
p7zip
packup
pacutils
pakbak-git
patch
perl-archive-zip
perl-date-manip
perl-image-exiftool
pigz
pkgconf
reflector
rxvt-unicode
s-nail
strace
sudo
tcpdump
texinfo
tmux
tmux-bash-completion-git
tree
ufw
unrar
unzip
usbutils
wget
which
yay
zip
